[
    {
        "term": "Абонентский шнур",
        "definition": "— Шнур, подключаемый к телекоммуникационной розетке на рабочем месте."
    },
    {
        "term": "Агрегация каналов",
        "definition": "— Технология объединения в сети нескольких физических каналов между двумя сетевыми устройствами в один логический канал. Данная технология используется для повышения скорости передачи данных и резервирования каналов."
    },
    {
        "term": "Адаптер волоконно-оптический",
        "definition": "— Пассивное устройство, используемое для коммутации оптических вилок."
    },
    {
        "term": "Активное оборудование",
        "definition": "— Оборудование, которое имеет источник питания и потребляет электроэнергию в ходе своей работы."
    },
    {
        "term": "Аналоговый сигнал",
        "definition": "— Сигнал, который имеет непрерывное и неограниченное множество состояний."
    },
    {
        "term": "Аппаратный кабель",
        "definition": "— Шнур, подключаемый к активному оборудованию, установленному на рабочем месте или в телекоммуникационном помещении."
    },
    {
        "term": "Блок электрических розеток",
        "definition": "— Устройство, используемое для подключения шнуров электропитания ИТ оборудования. Чаще всего устанавливаются в серверную стойку."
    },
    {
        "term": "Вилка (коннектор)",
        "definition": "— Пассивный элемент, используемый для оконцовки кабеля и подключения шнура или оконцованного кабеля к гнезду розетки."
    },
    {
        "term": "Витая пара",
        "definition": "— Два изолированных проводника скрученных вместе симметрично друг относительно друга."
    },
    {
        "term": "Внешнее применение (внешняя прокладка, уличная прокладка, наружная прокладка,)",
        "definition": "— Прокладываемый вне здания."
    },
    {
        "term": "Внешний магистральный кабель",
        "definition": "— Магистральный кабель, прокладываемый между зданиями."
    },
    {
        "term": "Внешняя оболочка кабеля",
        "definition": "— Внешний конструктивный элемент кабеля, обеспечивающий внешнее покрытие кабеля и защиту проводников и/или оптических волокон."
    },
    {
        "term": "Внутреннее применение (внутренний, внутренняя прокладка, внутриобъектовый, прокладка внутри, внутренняя проводка)",
        "definition": "— Кабель, прокладываемый внутри здания."
    },
    {
        "term": "Волокно (оптоволокно, оптическое волокно, fiber, optical fiber)",
        "definition": "— Смотрите определение Оптическое волокно."
    },
    {
        "term": "Волоконно-оптический кабель",
        "definition": "— Кабель c оптическими волокнами."
    },
    {
        "term": "Гибкий кабель (многожильный кабель, кабель с многопроволочными проводниками, гибкий кабель)",
        "definition": "— Название типа витопарного кабеля, проводники которого образованны из нескольких проволок. Этот тип кабеля используется для изготовления гибких шнуров и перемычек."
    },
    {
        "term": "Главная заземляющая шина (главный заземляющий зажим, ГЗШ)",
        "definition": "— Устройство, которое соединяется при помощи заземляющего проводника с заземлителем, уравнивающие потенциалы различных телекоммуникационных и инженерных систем."
    },
    {
        "term": "Горизонтальная кабельная подсистема",
        "definition": "— Кабельная подсистема СКС, включающая в свой состав телекоммуникационные розетки или аппаратное коммутационное устройство, горизонтальные кабели, распределительные устройства, установленные в горизонтальном кроссе, коммутационные шнуры и перемычки, подключенные к распределительным устройствам в горизонтальном кроссе."
    },
    {
        "term": "Горизонтальный кабель",
        "definition": "— Кабель, размещаемый и прокладываемый между горизонтальным кроссом и телекоммуникационной розеткой или аппаратным коммутационным устройством."
    },
    {
        "term": "Групповая прокладка",
        "definition": "— Ряд кабелей с расстоянием по воздуху в свету между ними не более 300 мм."
    },
    {
        "term": "Дуплексная передачи/прием (duplex)",
        "definition": "— Одновременная независимая передача/прием сигналов в двух противоположных направлениях."
    },
    {
        "term": "Единая система конструкторской документации (ЕСКД)",
        "definition": "— это комплекс организационно- методических документов, устанавливающих общетехнические требования, необходимые для разработки, учета, хранения и применения проектной документации."
    },
    {
        "term": "Жгутованный кабель (пук кабелей, пучок кабелей, связка кабелей)",
        "definition": "— Несколько кабелей, объединенных вместе при помощи ленты, обмотки или другого материала, но не находящихся под единой внешней защитной оболочкой."
    },
    {
        "term": "Заделка (забивка, оконцовка, расключение, расшивка, пробивка, расключение, терминация, терминирование)",
        "definition": "— Распределение и подключение проводника/проводников или волокна/волокон к телекоммуникационному модулю коммутационного оборудования или к сплайсу."
    },
    {
        "term": "Заземление (grounding, earth ground, earthing)",
        "definition": "— Преднамеренное электрическое соединение электроустановки или части электроустановки с заземляющим устройством."
    },
    {
        "term": "Заземляющее устройство",
        "definition": "— Заземляющие электроды, находящиеся в соприкосновении с землей, и заземляющие проводники, соединяющие части электроустановок."
    },
    {
        "term": "Заземлитель",
        "definition": "— совокупность электрически соединенных между собой проводников, находящихся в соприкосновении с землей."
    },
    {
        "term": "Заземляющий проводник",
        "definition": "— Проводник, соединяющий заземляемые части электроустановки с заземлителем."
    },
    {
        "term": "Запас кабеля (сервисная петля)",
        "definition": "— Некоторое количество кабеля, которое может быть использован для внесения изменений в кабельную линию, переноса или перезаделке кабеля."
    },
    {
        "term": "Защитное заземление",
        "definition": "— Заземление электроустановки с целью обеспечения электробезопасности людей и оборудования."
    },
    {
        "term": "Исполнительная документация",
        "definition": "— Совокупность текстовых и графических документов, отражающих процесс производства строительных и монтажных работ, состояние объекта, фиксирующей соответствие или несоответствие рабочему проекту и нормативным документам."
    },
    {
        "term": "Кабель",
        "definition": "— Кабельное изделие, состоящие из одного или несколько изолированных или неизолированных проводников и/или оптических волокон, размещаемых под единой оболочкой."
    },
    {
        "term": "Кабельная трасса (кабеле несущая система)",
        "definition": "— Трасса или структура, предназначенная или используемая для прокладки телекоммуникационных кабелей."
    },
    {
        "term": "Кабельный организатор (кабельный органайзер, кабельный организатор, органайзер)",
        "definition": "— Пассивное устройство, предназначенное для организации размещения и распределения шнуров и перемычек в монтажных конструктивах."
    },
    {
        "term": "Кабельная проходка",
        "definition": "— Изделие или сборная конструкция, предназначенная для уплотнения мест прохода кабелей и проводов через строительные конструкции."
    },
    {
        "term": "Кампус",
        "definition": "— Объект, состоящий из нескольких зданий, сооружений и прилегающий территорий, объединенных в единый комплекс."
    },
    {
        "term": "Канал",
        "definition": "— Кабельная линия, состоящая из коммутационного оборудования, шнуров и перемычек, образующих непрерывную кабельную линию от порта активного оборудования с одной стороны до порта активного оборудования с другой стороны. Данный термин используется в стандартах СКС."
    },
    {
        "term": "Коммутатор (switch)",
        "definition": "— Устройство, осуществляющее коммутацию и/или переключение. Коммутация (connecting) – Подключение или отключение шнуров и перемычек от телекоммуникационных разъемов пассивного или активного оборудования."
    },
    {
        "term": "Коммутационное оборудование (соединительное оборудование, connecting hardware)",
        "definition": "— Пассивное оборудование или устройство, обеспечивающее соединение, распределение и заделку кабеля, подключение шнуров или перемычек."
    },
    {
        "term": "Коммутационная панель (патч-панель)",
        "definition": "— Монтажный корпус с предустановленными телекоммуникационными модулями или монтажный корпус с местами для размещения телекоммуникационных модулей."
    },
    {
        "term": "Коммутационное устройство",
        "definition": "— Коммутационное оборудование, устанавливаемое в кроссах (распределительных пунктах), обеспечивающее подключение аппаратных шнуров и коммутацию помощи коммутационных шнуров."
    },
    {
        "term": "Коммутационный шнур (коммутационный кабель, патч-корд)",
        "definition": "— Шнур, использующийся для коммутации."
    },
    {
        "term": "Компактный форм-фактор (small form factor)",
        "definition": "— Габариты волоконно-оптического гнезда соизмеримые с габаритами телекоммуникационного гнезда типа RJ-45."
    },
    {
        "term": "(вилка, connector)",
        "definition": "— Пассивный элемент на конце кабельного изделия."
    },
    {
        "term": "(соединение, соединитель, точка коммутации, connection)",
        "definition": "— Разъемное соединение."
    },
    {
        "term": "Коробка монтажная (подрозеточник, подрозеточная коробка, mounting box)",
        "definition": "— Коробка, предназначенная для монтажа модулей."
    },
    {
        "term": "(распределительный пункт, коммутационный узел, центр коммутации, distributor, cross- connect, условно-графическое обозначение на рисунках X или I X I )",
        "definition": "— Функциональный элемент СКС, состоящий из набора распределительных устройств, при помощи которых осуществляется распределение и заделка кабелей, а так же включающий в свой состав набор коммутационных шнуров и перемычек, при помощи которых осуществляется коммутация кабельных линий и подключение активного оборудования."
    },
    {
        "term": "(cross-connect, кроссовое устройство)",
        "definition": "— Устройство, позволяющее осуществлять заделку кабеля и коммутацию при помощи шнуров или кроссовых перемычек."
    },
    {
        "term": "Кросс оптический в виде панели (fiber connect panel, rack mount optical fiber enclosure)",
        "definition": "— Панель для монтажа оптических кроссов в стойку, обеспечивающая организацию и защиту оптических соединений."
    },
    {
        "term": "Кроссовая (кроссовое помещение, телекоммуникационная, telecommunications room)",
        "definition": "— Смотрите определение Телекоммуникационная."
    },
    {
        "term": "Кроссовая панель (кросс, кроссовый блок, wiring block, cross-panel)",
        "definition": "— монтажный корпус или устройство, в котором установлены или могут быть установлены соединительные блоки IDC типа. Кроссовое помещение (кроссовая, телекоммуникационная, telecommunications room) – Смотрите определение Телекоммуникационная."
    },
    {
        "term": "Локальная вычислительная сеть (ЛВС, локальная сеть, LAN, local area network)",
        "definition": "— Система передачи данных, обслуживающая пользователей на ограниченной территории. Ограниченная территория обычно находится в пределах одного здания."
    },
    {
        "term": "Магистральная кабельная подсистема 1-ого уровня (магистраль кампуса, внешняя магистраль, campus backbone cabling subsystem, interbuilding backbone, cabling subsystem 3)",
        "definition": "— Кабельная подсистема СКС, включающая в свой состав: магистральные кабели, проложенные между главным кроссом (MC) и промежуточным кроссами (IC); магистральные кабели, проложенные между главным кроссом (MC) и горизонтальными кроссами (HC); распределительные устройства, которые используются для заделки магистральных кабелей, проложенных напрямую от главного кросса (MC) до промежуточных (IC) или горизонтальных кроссов (HC); коммутационные шнуры и перемычки, используемые для коммутации в главном кроссе (MC)."
    },
    {
        "term": "Магистральная кабельная подсистема 2-ого уровня (магистраль здания, внутренняя магистраль, building backbone cabling subsystem, cabling subsystem 2, intrabuilding backbone)",
        "definition": "— Кабельная подсистема СКС, включающая в свой состав: магистральные кабели, проложенные между промежуточным кроссом (IC) и горизонтальным кроссом (HC); распределительные устройства, которые используются для заделки магистральных кабелей, проложенных от промежуточного кросса (IC) до горизонтальных кроссов (HC); коммутационные шнуры и перемычки, используемые для коммутации в промежуточном кроссе (IC)."
    },
    {
        "term": "Магистральный кабель (backbone cable, trunk cable)",
        "definition": "— Кабель, проложенный между кроссами (распределительными пунктами) и заделанный в телекоммуникационные модули распределительных устройств."
    },
    {
        "term": "Магистральная сеть (backbone networks)",
        "definition": "— Сеть передачи данных, соединяющая несколько ЛВС."
    },
    {
        "term": "Маршрутизатор (router)",
        "definition": "— Сетевое устройств, фильтрующее и передающие пакеты в различные сети. Данной сетевое устройство работает на 3-м уровне модели OSI."
    },
    {
        "term": "Многожильный кабель (кабель с многожильными проводниками, кабель с многопроволочными проводниками, гибкий кабель, патч-кордовый кабель, stranded cable)",
        "definition": "— Название типа витопарного кабеля, проводники которого образованны из нескольких проволок. Этот тип кабеля используется для изготовления гибких шнуров."
    },
    {
        "term": "Многомодовое оптическое волокно (multi-mode fiber)",
        "definition": "— Оптическое волокно, по которому распространяется более одной моды."
    },
    {
        "term": "Многопарный кабель (multipair cable, high pair-count cable)",
        "definition": "— Кабель, состоящий из витых пар, количество которых больше четырех. Медных проводников в таком кабеле больше 8-и."
    },
    {
        "term": "Многопроволочный (stranded)",
        "definition": "— Проводник, состоящий из нескольких медных проволочек."
    },
    {
        "term": "Муфта (сплайс, splice box, splice closure)",
        "definition": "— Пассивное оборудование обеспечивающее размещение, распределение, соединение и защиту: кабелей, медных проводников или оптических волокон."
    },
    {
        "term": "Наконечник оптический (втулка, гильза, ферул, ferrule)",
        "definition": "— Элемент оптической вилки, защищающий и центрирующий оптическое волокно внутри оптической вилки."
    },
    {
        "term": "Нисходящее соединение (downlink)",
        "definition": "— Канал от устройства верхнего уровня к устройству нижнего уровня или конечного узла (например, конечного устройства пользователя)."
    },
    {
        "term": "Незащищенная витая пара (неэкранированная витая пара, НПВ, unshielded twisted pair, UTP)",
        "definition": "— Витая пара без экранирования, используемая для передачи данных в сетях Ethernet."
    },
    {
        "term": "Неэкранированный кабель (unscreened cable, unshielded cable)",
        "definition": "— Симметричный витопарный кабель, не имеющий общего экрана вокруг витых пар."
    },
    {
        "term": "Огнестойкость (fireproof)",
        "definition": "— Параметр, характеризующий работоспособность кабельного изделия, т.е. способность кабельного изделия продолжать выполнять заданные функции при воздействии и после воздействия источником пламени в течение заданного периода времени."
    },
    {
        "term": "Одиночная прокладка",
        "definition": "— Одиночный кабель или ряд кабелей, расстояние по воздуху в свету от которых до ближайшего кабеля превышает 300 мм."
    },
    {
        "term": "Одножильный кабель (однопроволочный кабель, solid cable)",
        "definition": "— Тип кабеля витая пара, проводники которого состоят из одной проволоки."
    },
    {
        "term": "Одномодовое оптическое волокно (single-mode fiber)",
        "definition": "— Оптическое волокно, по которому может распространяться только одна мода."
    },
    {
        "term": "Однопроволочный (solid)",
        "definition": "— Проводник, состоящий из одной целиковой проволоки."
    },
    {
        "term": "Однопортовый коннектор",
        "definition": "— Стандартный медный 8-позиционный 8-контактный модульный коннектор (типа «RJ-45») или волоконно-оптический коннектор, имеющие только один адрес —"
    },
    {
        "term": "Оконцевание кабеля",
        "definition": "— Установка вилок на кабеле."
    },
    {
        "term": "Оптический кабель (волоконно-оптический кабель, оптоволоконный кабель, optic fiber cable)",
        "definition": "— "
    },
    {
        "term": "Оптический модуль (tube)",
        "definition": "— Отдельный конструктивный элемент оптического кабеля, содержащий одно и более оптических волокон, выполняющий функции защиты и группировки оптических волокон."
    },
    {
        "term": "Оптическое волокно (волокно, волоконный световод, оптоволокно, fiber, fibre, optic fiber)",
        "definition": "— Тонкая нитевидная конструкция, выполненная из стекла с легирующими добавками или пластика, используемая для передачи светового импульса."
    },
    {
        "term": "Открытая проводка",
        "definition": "— Проводка, проложенная по поверхности стен, потолков, по фермам и другим строительным элементам зданий и сооружений, по опорам и т.п. При открытой электропроводке применяются следующие способы прокладки проводов и кабелей: непосредственно по поверхности стен, потолков и т.п., на струнах, тросах, роликах, изоляторах, в трубах, коробах, гибких металлических рукавах, на лотках, в электротехнических плинтусах и наличниках, свободной подвеской и т.п.."
    },
    {
        "term": "Пассивное оборудование (пассивный элемент, пассивное устройство, passive equipment)",
        "definition": "— "
    },
    {
        "term": "Патч корд (шнур, cord)",
        "definition": "— Смотрите определение Шнур."
    },
    {
        "term": "Патч панель (коммутационная панель, patch panel)",
        "definition": "— Смотрите определение Коммутационная панель."
    },
    {
        "term": "Передатчик (transmitter, Tx)",
        "definition": "— Устройство, кодирующее и передающие сигналы."
    },
    {
        "term": "Порт (port)",
        "definition": "— Телекоммуникационное гнездо активного оборудования."
    },
    {
        "term": "Приемник (receiver, Rx)",
        "definition": "— Устройство, принимающее и декодирующее сигналы."
    },
    {
        "term": "Провод (conductor)",
        "definition": "— Кабельное изделие, содержащие одну неизолированную жилу или несколько изолированных жил, имеющих общую оплетку из изоляционного материала."
    },
    {
        "term": "Проектная документация (design documentation)",
        "definition": "— Совокупность текстовых и графических проектных документов, определяющих архитектурные, функционально-технологические, конструктивные и инженерно-технические решения, состав которых необходим для оценки соответствия принятых решений заданию на проектирование, требования законодательства, нормативным правовым актам, документам в области стандартизации и достаточен для разработки рабочей документации на строительство."
    },
    {
        "term": "Протокол (protocol)",
        "definition": "— Правила и процедуры, управляющие процессом форматирования сообщений и поддержкой их обмена между устройствами в сети."
    },
    {
        "term": "10 gigabit Ethernet (10GE, 10GbE, 10GigE)",
        "definition": "— Протокол и устройства, работающие на скорости 10 Гигабит/сек и передающие блоки данных (кадры) Ethernet."
    },
    {
        "term": "Ethernet",
        "definition": "— Стандартизованный тип протокола, интерфейс или устройства системы передачи данных."
    },
    {
        "term": "Fast Ethernet",
        "definition": "— Протокол и устройства, работающие на скорости 100 Мбит/сек и передающие блоки данных (кадры) Ethernet."
    },
    {
        "term": "Spanning tree protocol",
        "definition": "— Протокол, используемый в сетевых устройствах для созданий логической топологии сети без образований кольцевых маршрутов."
    },
    {
        "term": "Рабочая документация",
        "definition": "— Совокупность основных комплектов рабочих чертежей по видам строительных и монтажных работ, дополненная прилагаемыми и ссылочными документами и необходимая для строительства здания или сооружения."
    },
    {
        "term": "Розетка/коннектор (розетка/разъем, telecommunication outlet/connector)",
        "definition": "— Телекоммуникационный модуль розетки, установленной на рабочем месте."
    },
    {
        "term": "Розетка настенная (surface mount box, surface mount outlet)",
        "definition": "— Розетка, которую можно использовать для монтажа на поверхности стены, мебели, пола и т.п."
    },
    {
        "term": "Серверная стойка (телекоммуникационный шкаф, telecommunication enclosure)",
        "definition": "— Монтажный конструктив, имеющий в своем составе основание, боковые стенки, двери, крышку и направляющие. Серверное помещение (автозал, компьютерный зал, машинный зал, зал ЭВМ, серверная, серверное помещение, computer room, data hall) – Специальное выделенное помещение, в котором размещаются сервера и системы хранения данных, сетевое и телекоммуникационное оборудование. В серверном помещении создаются и поддерживаются необходимые условия для нормальной работы установленного оборудования и устройств, а также обеспечивается физическая защита установленного оборудования."
    },
    {
        "term": "Сетевой коммутатор (коммутатор, switch)",
        "definition": "— Устройство, обеспечивающее передачу пакетов данных в сети."
    },
    {
        "term": "Симметричный кабель (сбалансированный кабель, balanced cable)",
        "definition": "— Пассивный элемент кабельной системы, состоящий из одного или нескольких симметричных относительно друг друга проводников (витых пар или четверок)."
    },
    {
        "term": "Система проектной документации для строительства (system design documentation)",
        "definition": "— Комплекс взаимосвязанных национальных стандартов, содержащих общие требования и правила по разработке, оформлению и обращению проектной и рабочей документации на здания и сооружения всех видов."
    },
    {
        "term": "Слаботочные кабели (low voltage cable)"
    },
    {
        "term": "Слот (slot)",
        "definition": "— Конструкция прямоугольного сечения, используемая для прокладки кабелей в стене, в полу или в потолке."
    },
    {
        "term": "Сплайс (муфта, сросток, splice)",
        "definition": "— Пассивное устройство, предназначенное для неразъемного соединения двух медных проводников или двух оптических волокон, обеспечивающие физическую"
    },
    {
        "term": "Сплайс пластина (splice tray)",
        "definition": "— Пассивное устройство, предназначенное для установки и крепления сплайсов, укладки запаса проводников или оптических волокон."
    },
    {
        "term": "Стековый коммутатор (масштабируемый коммутатор, stackable switch)",
        "definition": "— Коммутатор, который может объединяться на уровне системной шины с другими аналогичными коммутаторами с образованием единого сетевого устройства."
    },
    {
        "term": "Стояк (core, riser)",
        "definition": "— Вертикальная конструкция для прокладки кабелей между этажами."
    },
    {
        "term": "Структурированная кабельная система (generic cabling, structured cabling system)",
        "definition": "— Кабельная система, имеющая определенную архитектуру и структуру, состоящая из подсистем и стандартизованных пассивных элементов, обеспечивающая технические параметры кабельных линий на заданном уровне, которая спроектирована и смонтирована сертифицированным инсталлятором, согласно действующим стандартам и нормам, с обеспечением многолетней гарантии и поддержки от производителя системы."
    },
    {
        "term": "Телекоммуникационная (кроссовая, кроссовое помещение, телекоммуникационная, telecommunications room, wiring closet)",
        "definition": "— Телекоммуникационное помещение, в котором размещаются распределительные устройства и небольшое количество активного телекоммуникационного оборудования и аппаратуры."
    },
    {
        "term": "Телекоммуникационный модуль (модульное гнездо, modular jack)",
        "definition": "— Конструкция, включающая в себя телекоммуникационные гнездо и конструктивный элемент, используемый для заделки кабеля или используемый для подключения телекоммуникационной вилки."
    },
    {
        "term": "Телекоммуникационное помещение (telecommunication closet, telecommunication space, wiring closet)",
        "definition": "— Помещение и пространство, предназначенное для размещения распределительных пунктов, коммутационного и телекоммуникационного активного оборудования."
    },
    {
        "term": "Телекоммуникационная розетка (telecommunication outlet)",
        "definition": "— Коммутационное оборудование, состоящие из небольшого по размеру корпуса или сборной конструкции,  которое устанавливается на рабочем месте и обеспечивает: установку и фиксацию телекоммуникационных модулей, заделку и защиту горизонтального кабеля."
    },
    {
        "term": "Телекоммуникационная стойка (открытая стойка, open rack)",
        "definition": "— Монтажный конструктив открытой конструкции, имеющий в своем составе основание и направляющие."
    },
    {
        "term": "Телекоммуникационный разъем (разъемное соединение)",
        "definition": "— Соединение, обеспечивающие многократное подключение и отключение медных проводников или оптических волокон вручную, без использования каких-либо монтажных инструментов. Обычно подключение и отключение многократно осуществляется с фронтальной части разъемного соединения."
    },
    {
        "term": "Телекоммуникационный шкаф (серверная стойка, cabinet, telecommunication enclosure)",
        "definition": "— Монтажный конструктив, имеющий в своем составе основание, боковые стенки, двери, крышу и направляющие, использующиеся для монтажа оборудования."
    },
    {
        "term": "Терминирование (терминация, termination)",
        "definition": "— Смотрите определение Заделка. Термоусаживающая трубка (shrink tubing) – Трубка, которая дает усадку при нагреве. Используется для защиты место соединений от внешних воздействий."
    },
    {
        "term": "Техническое обслуживание (ТО, maintenance)",
        "definition": "— Совокупность действий, выполняемых для сохранения или восстановления состояния изделия, в котором оно способно отвечать требованиям соответствующих технических условий и выполнять необходимые функции."
    },
    {
        "term": "Топология (topology)",
        "definition": "— Физическая или логическая схема сети, которая описывает, как компоненты сети размещаются относительно друг друга и взаимодействуют друг с другом."
    },
    {
        "term": "Топология звезда (star topology)",
        "definition": "— Топология системы в виде звезды с центральным элементом и лучами, расходящимися из центра."
    },
    {
        "term": "Точка терминирования (место заделки, место соединения, место терминирования, соединение, точка заделки, точка соединения, termination position)",
        "definition": "— Место заделки проводников или волокон в коммутационном оборудовании."
    },
    {
        "term": "Трансивер (transceiver)",
        "definition": "— Устройство, обеспечивающие прием и передачу сигналов."
    },
    {
        "term": "Узел связи (central office, CO)",
        "definition": "— Специализированное помещение оператора связи или интернет- провайдера, где установлено телекоммуникационное оборудование, обеспечивающее передачу и прием данных и сигналов по внешним каналам для конечных клиентов."
    },
    {
        "term": "Уравнивание потенциалов (постоянное соединение, зануление, equipotential bonding)",
        "definition": "— Снижение разности потенциалов между доступными к одновременному прикосновению частями электроустановок или заземляющими проводниками, при помощи электрического соединения этих частей между собой."
    },
    {
        "term": "Уравнивающий проводник (grounding equalizer)",
        "definition": "— Проводник, применяемый с целью уравнивания потенциалов."
    },
    {
        "term": "Уровень агрегации или дистрибуции (access layer)",
        "definition": "— Точка или место, в котором локальные пользователи или оконечные устройства подключаются к сети."
    },
    {
        "term": "Фальшпол (съемный пол, access floor, raised floor, subfloor)",
        "definition": "— Пол, состоящий из съемных плиток, монтируемых на пъедесталах."
    },
    {
        "term": "Фальшпотолок (подвесной потолок, подшивной потолок, dropped ceiling, drop-down ceiling, false ceiling, suspended ceiling)",
        "definition": "— Подвесной потолок, расположенный ниже структурного потолка."
    },
    {
        "term": "Шнур (патч-корд, cord)",
        "definition": "— Небольшая кабельная сборка, на концах которой установлены телекоммуникационные вилки. Данное кабельное изделия используется для коммутации оборудования. Длинна шнуров в составе СКС обычно не превышает 5 метров."
    },
    {
        "term": "Экран (screen)",
        "definition": "— Элемент конструкции кабеля, выполняющий функцию экранирования или физической защиты, находящихся внутри проводников."
    },
    {
        "term": "Экранирование (электромагнитное) (screening)",
        "definition": "— Способ ослабления электромагнитной помехи с помощью экрана с высокой электрической и (или) магнитной проводимостями."
    },
    {
        "term": "Экранированный витопарный кабель (screened cable, foil cable, FTP, F/UTP, ScTP, SFTP)",
        "definition": "— "
    },
    {
        "term": "8P8C (8 position 8 contacts)",
        "definition": "— 8-и позиционное, 8-и контактное телекоммуникационное гнездо или вилка. В профессиональной среде для данного типа соединителя используется сокращение RJ45. Форма и габаритные размеры гнезда и вилки 8P8С описаны в стандарте IEC 60603."
    },
    {
        "term": "APC (angled physical contact)",
        "definition": "— Угловой физический контакт. Тип поверхности оптического волокна, имеющего скос под углом 8 градусов. Используется в волоконнно-оптических кабельных линий для снижения уровня возвратных потерь. Отраженный свет в соединителе типа APC идет не в сердцевину, а в оболочку волокна."
    },
    {
        "term": "AWG (american wire gauge)",
        "definition": "— Калибр жилы проводника, американская единица измерения."
    },
    {
        "term": "BNC (bayonet Neil-Concelman)",
        "definition": "— Байнетный соединитель Нейла-Консельмана. Используется для оконцовки коаксиального кабеля."
    },
    {
        "term": "FC (ferrule connector)",
        "definition": "— Волоконно-оптический коннектор. Разработан японской корпорацией NTT."
    },
    {
        "term": "FO (fiber optic)",
        "definition": "— Оптическое волокно."
    },
    {
        "term": "FR (flame retardant, fire resistant)",
        "definition": "— Оболочка или изоляция кабельного изделия, затрудняющая воспламенение и распространение огня."
    },
    {
        "term": "FTP (foil twisted pair)",
        "definition": "— Незащищенная витая пара с общим экраном вокруг всех пар."
    },
    {
        "term": "HFFR (halogen free flame retardant)",
        "definition": "— Негорючая оболочка или изоляция при горении не выделяющая галогенов и затрудняющая воспламенение и распространение огня."
    },
    {
        "term": "IP (internet protocol)",
        "definition": "— Интернет протокол. Протокол, основанный на передаче IP пакетов."
    },
    {
        "term": "KVM (keyboard, video, monitor)",
        "definition": "— Клавиатура, видео, монитор."
    },
    {
        "term": "LAN (local area network)",
        "definition": "— Локальная вычислительная сеть."
    },
    {
        "term": "LC (link connector, little connector, lucent connector)",
        "definition": "— Тип волоконно-оптической вилки или адаптера с керамическим феррулом диаметром 1,25 мм."
    },
    {
        "term": "LS (low smoke)",
        "definition": "— Оболочка или изоляция при горении выделяющая небольшое количество дыма. LSHF (low smoke halogen free) – Оболочка или изоляция при горении выделяющая небольшое количество дыма и не выделяющая токсичные галогены."
    },
    {
        "term": "LSHF-FR (low smoke halogen free flame retardant)",
        "definition": "— Оболочка или изоляция при горении выделяющая мало дыма, не выделяющая токсичные галогены, а также затрудняющая воспламенение и распространение огня."
    },
    {
        "term": "LSZH (low smoke zero halogen)",
        "definition": "— Оболочка или изоляция при горении выделяющая небольшое количество дыма и не выделяющая токсичные галогены."
    },
    {
        "term": "LS (low smoke)",
        "definition": "— Оболочка или изоляция при горении выделяющая небольшое количество дыма. LTx (low toxicity) – Оболочка или изоляция при горении выделяющая мало токсичных продуктов. MAC"
    },
    {
        "term": "1) (move, add, change)",
        "definition": "— Перемещение, добавление и изменение в кабельной системе. Данное сокращение используется в стандартах на СКС."
    },
    {
        "term": "2 (medium access control)",
        "definition": "— Набор процедур, выполнение которых обеспечивает устройству доступ в сеть. Данное сокращение используется в стандартах IEEE."
    },
    {
        "term": "MM (multi-mode)",
        "definition": "— Многомодовый."
    },
    {
        "term": "MMF (multi-mode fiber)",
        "definition": "— Многомодовое волокно."
    },
    {
        "term": "MPO (multifiber push on, multi-point optical)",
        "definition": "— Многоволоконный соединитель. Тип соединителя с"
    },
    {
        "term": "12",
        "definition": "— ю и более волокнами."
    },
    {
        "term": "MTP (multifiber termination push on)",
        "definition": "— Многоволоконный соединитель."
    },
    {
        "term": "NAS (network attached storage)",
        "definition": "— Устройство хранения данных, подключаемое напрямую к сети."
    },
    {
        "term": "OM1, OM2, OM3, OM4 (optical muti-mode)",
        "definition": "— Категория многомодового оптического волокна. Чем выше категория, тем лучше передаточные характеристики волокна."
    },
    {
        "term": "OS1, OS2 (optical single-mode)",
        "definition": "— Категория одномодового оптического волокна. Чем выше категория, тем лучше передаточные характеристики волокна."
    },
    {
        "term": "OSI (Open System Interconnection)",
        "definition": "— Взаимодействие открытых систем. Международная программа стандартизации обмена данными между компьютерными системами. В системе описано 7 уровней обмена данными."
    },
    {
        "term": "PDU (power distribution unit)",
        "definition": "— Блок распределения электропитания. Данный термин используется для описания устройства распределения электропитания для ИТ оборудования. Может включать в свой состав несколько распределительных щитов, трансформатор, блоки контроля, измерения и управления распределением электропитания."
    },
    {
        "term": "PoE (power over ethernet)",
        "definition": "— Передача электрической мощности по витой паре. Данная технология была стандартизовано в IEEE 802.3af, на смену которому в 2009 году был принят новый стандарт IEEE 802.3at."
    },
    {
        "term": "PoE+ (power over ethernet plus, PoE Plus, PoEPlus)",
        "definition": "— Усовершенствованный стандарт передачи электрической мощности по витой паре. Официальная версия стандарта называется IEEE 802.3at."
    },
    {
        "term": "PTZ (pan tilt zoom)",
        "definition": "— Панорама Наклон Увеличение. Данное сокращение используется для камер видеонаблюдения с возможностью управления панорамой, направлением и увеличением изображения."
    },
    {
        "term": "QoS (quality of service)",
        "definition": "— Качество обслуживания."
    },
    {
        "term": "RJ-45 (registered jack type 45)",
        "definition": "— 8-и контактное, 8-и позиционный телекоммуникационное гнездо или телекоммуникационная вилка. Общепринятое название популярного интерфейса для Ethernet устройств. На самом деле зарегистрированный тип гнезда RJ45 отличается от общепринятого и имеет 8 позиций и 2 контакта (8P2C). Форма и габаритные размеры гнезда и вилки 8P8С (RK-45) описаны в стандарте IEC 60603."
    },
    {
        "term": "RХ, Rх (receiver)",
        "definition": "— Приемное устройство."
    },
    {
        "term": "S/FTP (screened foiled twisted-pair)",
        "definition": "— Защищенная витая пара в фольге с общим экраном."
    },
    {
        "term": "SС (square connector, standard connector, subscriber connector)",
        "definition": "— Тип волоконно-оптической вилки или адаптера с одним оптическим волокном с керамическим наконечником диаметром 2,5 мм."
    },
    {
        "term": "SFP (small form factor pluggable)",
        "definition": "— Небольшой форм фактор вставляемый. Данное сокращение применяется для небольших трансиверов, подключаемых к стандартным интерфейсам сетевых устройств. Изначально они были разработаны для Gigabit Ethernet, затем нашли применение в других интерфейсах."
    },
    {
        "term": "SFP+ (small form factor pluggable plus, enhanced small form factor pluggable)",
        "definition": "— Усовершенствованная версия форм фактора SFP."
    },
    {
        "term": "SM (single-mode)",
        "definition": "— Одномодовый."
    },
    {
        "term": "SMF (single-mode fiber)",
        "definition": "— Одномодовое волокно."
    },
    {
        "term": "SNMP (simple network management protocol)",
        "definition": "— Простой протокол управления сетью."
    },
    {
        "term": "ST (straight connector, straight tip)",
        "definition": "— Тип волоконно-оптической вилки или адаптера байонетного типа с керамическим наконечником диаметром 2,5 мм. Подключение вилки к адаптеру осуществляется за счет вращательного движения."
    },
    {
        "term": "STP (shielded twisted pair)",
        "definition": "— Защищенная витая пара. Каждая витая пара имеет защиту в виде экрана вокруг каждой пары."
    },
    {
        "term": "TO (telecommunication outlet)",
        "definition": "— Телекоммуникационная розетка. TХ, Tх (transmitter) – Передатчик."
    },
    {
        "term": "UPC (ultra physical contact)",
        "definition": "— Ультра физический контакт. Тип поверхности полировки оптического волокна, который имеет скругленную поверхность."
    },
    {
        "term": "UPS (uninterruptible power supply)",
        "definition": "— Источник бесперебойного электропитания."
    },
    {
        "term": "UTP (unshielded twisted pair)",
        "definition": "— Незащищенная витая пара. Витая пара, у которой нет экрана."
    },
    {
        "term": "WAN (wide area network)",
        "definition": "— Глобальная сеть связи."
    },
    {
        "term": "АР",
        "definition": "— раздел «архитектурные решения»"
    },
    {
        "term": "АРМ",
        "definition": "— автоматизированное рабочее место"
    },
    {
        "term": "БТИ",
        "definition": "— Бюро технической инвентаризации"
    },
    {
        "term": "БЦО",
        "definition": "— буквенно-цифровое обозначение"
    },
    {
        "term": "ВК",
        "definition": "— раздел «водоснабжение и канализация»"
    },
    {
        "term": "ГЗШ",
        "definition": "— главная заземляющая шина"
    },
    {
        "term": "ГИП",
        "definition": "— главный инженер проекта"
    },
    {
        "term": "ЗИП",
        "definition": "— запасные части, инструменты"
    },
    {
        "term": "ЗнП",
        "definition": "— задание на проектирование"
    },
    {
        "term": "ИБЭ",
        "definition": "— источник бесперебойного электропитания, ИБП - источник бесперебойного питания"
    },
    {
        "term": "КНС",
        "definition": "— кабеле несущая система"
    },
    {
        "term": "КР",
        "definition": "— раздел «конструктивные решений»"
    },
    {
        "term": "ЛВС",
        "definition": "— раздел «Локальная вычислительная сеть»"
    },
    {
        "term": "МГН",
        "definition": "— маломобильные группы населения"
    },
    {
        "term": "НД",
        "definition": "— нормативная документация,"
    },
    {
        "term": "НПА",
        "definition": "— нормативно-правовой акт"
    },
    {
        "term": "НТД",
        "definition": "— нормативно-техническая документация"
    },
    {
        "term": "ОВиК",
        "definition": "— раздел «отопление, вентиляция и кондиционирование»"
    },
    {
        "term": "ОЗДС",
        "definition": "— раздел «охранно-защитная дератизационная система»"
    },
    {
        "term": "ПД",
        "definition": "— проектная документация"
    },
    {
        "term": "ПЗ",
        "definition": "— пояснительная записка"
    },
    {
        "term": "ПИР",
        "definition": "— проектно-изыскательские работы"
    },
    {
        "term": "РД («стадия Р»)",
        "definition": "— рабочая документация"
    },
    {
        "term": "РФ",
        "definition": "— раздел «радиофикация»"
    },
    {
        "term": "СКС",
        "definition": "— раздел «Структурированная кабельная система»"
    },
    {
        "term": "СКТВ",
        "definition": "— раздел «система кабельного телевидения, система коллективного приёма телевидения», ТВ - раздел «телевидение»"
    },
    {
        "term": "СКУД",
        "definition": "— системы контроля и управления доступом"
    },
    {
        "term": "СН",
        "definition": "— санитарные нормы"
    },
    {
        "term": "СНиП",
        "definition": "— строительные нормы и правила"
    },
    {
        "term": "СОП",
        "definition": "— раздел «система охраны периметра»"
    },
    {
        "term": "СОТ",
        "definition": "— раздел «система охранного телевидения», СВН раздел «система видеонаблюдения»"
    },
    {
        "term": "СП",
        "definition": "— свод правил"
    },
    {
        "term": "СПДС",
        "definition": "— система проектной документации для строительства"
    },
    {
        "term": "СРО",
        "definition": "— саморегулируемая организация"
    },
    {
        "term": "СС",
        "definition": "— сети связи, слаботочные сети"
    },
    {
        "term": "СТО",
        "definition": "— стандарт организации;"
    },
    {
        "term": "СТУ",
        "definition": "— специальные технические условия"
    },
    {
        "term": "ТД",
        "definition": "— техническая документация"
    },
    {
        "term": "ТЗ",
        "definition": "— техническое задание"
    },
    {
        "term": "ТКП",
        "definition": "— технико-коммерческое предложение"
    },
    {
        "term": "ТО",
        "definition": "— техническое обслуживание"
    },
    {
        "term": "ТТ",
        "definition": "— технические требования"
    },
    {
        "term": "ТУ",
        "definition": "— технические условия"
    },
    {
        "term": "ТФ",
        "definition": "— раздел «Телефония»"
    },
    {
        "term": "УГО",
        "definition": "— условно-графическое обозначение"
    },
    {
        "term": "ЭО",
        "definition": "— Электроосвещение, эвакуационное освещение"
    },
    {
        "term": "ЭЧ",
        "definition": "— раздел «электрочасофикация»"
    },
    {
        "term": "АППЗ",
        "definition": "— система автоматической противопожарной защиты (автоматизация)"
    },
    {
        "term": "АУПТ (или УПТ или АПТ)",
        "definition": "— автоматическая установка пожаротушения"
    },
    {
        "term": "ВПВ",
        "definition": "— внутренний противопожарный водопровод"
    },
    {
        "term": "ЗКПС",
        "definition": "— зона контроля пожарной сигнализации"
    },
    {
        "term": "ИП",
        "definition": "— извещатель пожарный"
    },
    {
        "term": "ИПР",
        "definition": "— извещатель пожарный ручной"
    },
    {
        "term": "ЛВЖ",
        "definition": "— легковоспламеняющаяся жидкость"
    },
    {
        "term": "КИТМ",
        "definition": "— комплекс инженерно-технических мероприятий по пожарной безопасности"
    },
    {
        "term": "МОПБ («раздел 9»)",
        "definition": "— мероприятия по обеспечению пожарной безопасности"
    },
    {
        "term": "МУПТ",
        "definition": "— модульная установка пожаротушения"
    },
    {
        "term": "НОР",
        "definition": "— независимая оценка риска (пожарный аудит)"
    },
    {
        "term": "НПВ",
        "definition": "— наружное противопожарное водоснабжение"
    },
    {
        "term": "ОКЛ",
        "definition": "— огнестойкая кабельная линия"
    },
    {
        "term": "ОПС",
        "definition": "— охранно-пожарная сигнализация"
    },
    {
        "term": "ОТВ",
        "definition": "— огнетушащее вещество"
    },
    {
        "term": "ПБ",
        "definition": "— пожарная безопасность"
    },
    {
        "term": "ПБЗ",
        "definition": "— пожаробезопасные зоны"
    },
    {
        "term": "ПДВ",
        "definition": "— противодымная вентиляция"
    },
    {
        "term": "ПДЗ",
        "definition": "— противодымная защита"
    },
    {
        "term": "ПК",
        "definition": "— пожарный кран"
    },
    {
        "term": "ППКП",
        "definition": "— прибор приемно-контрольный пожарный"
    },
    {
        "term": "ППУ",
        "definition": "— прибор пожарный управления"
    },
    {
        "term": "ПЭ",
        "definition": "— план эвакуации"
    },
    {
        "term": "РПР",
        "definition": "— расчет пожарного риска"
    },
    {
        "term": "СОУЭ",
        "definition": "— системы оповещения и управления эвакуацией при пожаре"
    },
    {
        "term": "СОЧС",
        "definition": "— система оповещения о чрезвычайных ситуация"
    },
    {
        "term": "СПА",
        "definition": "— системы пожарной автоматики"
    },
    {
        "term": "СПДВ",
        "definition": "— система противодымной вентиляции"
    },
    {
        "term": "СПИ",
        "definition": "— системы передачи извещений"
    },
    {
        "term": "СПЗ/СППЗ",
        "definition": "— система противопожарной защиты"
    },
    {
        "term": "СПС- системы пожарной сигнализации или АПС автоматическая пожарная сигнализация или ПС",
        "definition": "— пожарная сигнализация"
    },
    {
        "term": "ТРВ",
        "definition": "— пожаротушение тонкораспыленной водой"
    },
    {
        "term": "ВОЛС",
        "definition": "— волоконно-оптическая линия связи"
    },
    {
        "term": "ОВ",
        "definition": "— оптическое волокно"
    },
    {
        "term": "КДЗС",
        "definition": "— комплект для защиты сварных сплайсов"
    }
]