import { IJob } from '@/types/job';

export const jobs: IJob[] = [
  {
    id: '1',
    title: 'Инженер проектировщик (удалённо)',
    date: '25 Мая',
    responsibilities: [
      'Организовать технически правильную эксплуатацию и своевременный ремонт энергетического и природоохранного оборудования и энергосистем',
      'Руководить организацией и планированием работы котельной, тепловых энергетических установок',
      'Обеспечивать составление заявок и необходимых расчетов на приобретение энергетического оборудования',
      'Участвовать в разработке планов перспективного развития энергохозяйства',
      'Давать заключения по разработанным проектам',
      'Обеспечивать проведение работ по защите подземных сооружений и коммуникаций',
      'Организовывать разработку мероприятий по повышению эффективности использования ресурсов',
      'Заключать договора со сторонними организациями',
      'Организовывать хранение и учет энергооборудования'
    ],
    requirements: [
      'Знание разделов ПУЭ, ПТЭЭП, ПОТЭЭ, ФНП, НПА, НТД, ПБ, РД, ТР ТС, СНип, ГОСТов',
      'Аттестации по Г.1.1, Г.2.1, по промбезопасности А.1, Г.7.1, б.8.22, Б.8.22, Б.8.23, Б.11.1',
      'Квалификационная группа по электробезопасности - V',
      'Стаж работы по специальности на инженерно-технических и руководящих должностях не менее 5 лет'
    ],
    conditions: [
      'Стандартный соцпакет',
      'Официальное трудоустройство',
      'Уровень заработной платы обсуждается с успешным кандидатом'
    ]
  }
]; 